Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/minnetale-i-70-aars-minnemarkering-etter-dunderlandsdal-ulykken.html.tmx
Source language: nob
Languages: sma

source: Minnetale i 70-års minnemarkering etter Dunderlandsdal-ulykken
sma: Mojhtesehåaleme 70-jaepien mïerhkesjimmien sjïekenisnie ovlæhkoen mænngan Dunderland-daelesne

source: Plenumsleder Tom Sottinen sa noen ord under minnemarkeringen etter Dunderlandsdal-ulykken, torsdag 5. Juli 2018, i Mo kirke.
sma: Stoerretjåanghkoen åvtehke Tom Sottinen mojhtesemïerhkesjimmesne ovlæhkoen sjïekenisnie Dunderland-daelesne håaloeji, duarstan snjaltjen 5.b. Måehvien gærhkosne.

source: Her er talen hans:
sma: Daesnie altese håaleme:

source: Kjære familier, kjære venner, kjære alle sammen.
sma: Gieries fuelhkieh, gieries voelph, gieries gaajhkesh dovnesh.

source: Dagen i dag er en vemodig dag.
sma: Daate biejjie akte sårkoen biejjie.

source: Det er 70 år siden den tragiske bussulykken i Dunderlandsdalen inntraff, og som så plutselig forandret så mange av livene deres.
sma: Daelie 70 jaepieh mænngan dïhte ovmurreds busseovlæhkoe Dunderland-daelesne sjugniehtovvi, jïh mij faahketji jieliedidie jarkeli dan gallesidie dijjeste.

source: Det er mange som har vært preget av denne ulykken, og jeg vet at det har vært et tema som det har vært vanskelig å snakke om for mange.
sma: Jeenjesh daam ovlahkoem damteme, jïh manne daajram daate akte teema orreme man bïjre lea geerve orreme soptsestidh jeenjesidie.

source: Det gjør oss godt å komme sammen å minnes dem vi har mistet og en minnemarkering som dette, er en verdig påminnelse om å aldri glemme.
sma: Hijven domtoe tjåanghkenidh jïh mujhtedh dejtie mejtie dassimh, jïh akte mojhtesemïerhkesjimmie goh daate mijjem måjhtajibie mijjieh tjoerh ibie gåessie gih åajaldidh.

source: På vegne av Sametinget, er jeg glad for å være her sammen med dere.
sma: Saemiedigkien bieleste lea aavone daesnie årrodh dijjine ektine.

source: Det er naturlig at man på en dag som denne reflekterer over hva som kunne ha vært og at man kjenner på en sorg over de 16 livene som så plutselig tok slutt 5. juli 1948.
sma: Nov lea iemie akten dagkeres biejjien goh daate ussjedalledh guktie gaajhke lij maahteme årrodh, jïh aktem sårkoem damtedh dej 16 jieledi bijjeli mah faahketji nåhkelin snjaltjen 5.b. 1948.

source: Like uforberedt som man er når en så alvorlig ulykke inntreffer, skulle familiene og vennene til de 16 personene brått lære seg å leve videre uten dem. Ingen kunne forutse hvor galt det skulle gå, da de var på vei hjem fra et landsmøte i Norske Reindriftssamers Landsforbund i Tromsø.
sma: Seamma hïehpede goh akte dagkeres dan itjmies ovlæhkoe sjugniehtåvva, fuelhkie jïh voelph dejtie 16 almetjidie edtjin dallatjinie lïeredh guhkiebasse jieledh dej bielelen. Idtji guhtegh maehtieh dam stoerre vaassjegeajnoem mievriestidh gosse lin gåetide vuelkieminie Nöörjen Båatsoesaemiej Rijhkesiebrien rijhketjåanghkoste Romsesne.

source: En dagligdags og ordinær hendelse i det ene øyeblikket, en utenkelig situasjon i det neste.
sma: Akte biejjieladtje jïh sïejhme heannadimmie dennie aktene ståantesne, akte tsiehkie man bïjre ij lij maahteme nïekedidh dennie mubpene.

source: Bussen som de satt ombord i, kjørte av veien og havnet i Ranaelva.
sma: Busse mesnie tjahkasjin, geajnoste vööji jïh Raane-jeanoen sïjse haajpani.

source: Det er nok ingen trøst, men kanskje det gjør litt godt å tenke på at hjemreisen trolig var fylt av glede og visjoner etter et vellykket landsmøte, med store forventninger til hva den nye organisasjonen skulle jobbe med for å beskytte og styrke reindriftens vilkår for fremtiden.
sma: Ij leah sån naan soelkedasse, men dagke lea hijven måjhtajehtedh gosse dah gåetide vöölkin dah lin sån joekoen madtjeles akten læhkoes rijhketjåanghkoen mænngan, stoerre veanhtadimmiejgujmie dan orre seabran jïh mejnie dïhte orre siebrie edtji barkedh juktie båatsoem vaarjelidh jïh nænnoestehtedh båetijen aejkien.

source: Deres deltakelse har betydd mye for dagens utøvere innen reindriften, og deres engasjement lever videre i organisasjonen.
sma: Dan åvteste dah lin stïeresne tjåanghkosne daate stoerre ulmiem åtneme daan beajjetje båatsoesaemide, jïh dej eadtjohkevoete guhkiebasse jielieminie siebresne.

source: I år har det gått 70 år siden ulykken, og mange av dere som er her i dag har båret på både sorg og savn i alle disse årene, kanskje på tvers av generasjoner.
sma: Daan biejjien 70 jaepieh vaaseme ovlæhkoen mænngan, jïh gallesh dijjeste mah leah daesnie daan biejjien leah dovne sårkoem guadteme jïh ohtselimmiem åtneme gaajhki daej jaepiej, dagke boelvi dåaresth.

source: Med tiden har forhåpentligvis sorgen blitt litt lettere å bære og det er gitt rom til andre følelser også, som takknemlighet for alt det disse 16 menneskene var og fikk være for dere.
sma: Tïjje doekoe dagke sån sårkoe ånnetji geehpebe sjïdteme guedtedh jïh sijjie vadtasovveme jeatjah domtesidie aaj, goh gijhtelesvoete gaajhki åvteste mejtie daah 16 almetjh lin dijjese, jïh åadtjoejin dijjese årrodh.

source: Også for oss andre som ikke kjente de omkomne personlig, har deres liv vært betydningsfulle.
sma: Aaj mijjese jeatjabidie mah idtjin daejtie faaradamme almetjidie jïjtjh damth, dej jieledh stoerre vihkelesvoetem åtneme.

source: Disse 16 personene var mennesker som gjorde en innsats for reindrifta og det samiske samfunnet.
sma: Daah 16 almetjh lin almetjh mah aktem stoerre barkoem båatsose jïh saemien siebriedahkese darjoejin.

source: De var med på å starte og bygge veien for framtidas reindriftsnæring, som sto i spissen for å få opprettet Norske Reindriftssamers Landsforbund og som dannet grunnmuren til organisasjonen.
sma: Dah lin meatan aelkedh jïh geajnoem bigkedh båetijen aejkien båatsose, dah mah lin njueniehkisnie Nöörjen Båatsoesaemiej Rijhkesiebriem tseegkedh jïh mah betniem seabran sjugniedin.

source: Deres engasjement var uvurderlig og det samiske samfunnet har mye å takke disse menneskene for.
sma: Dej eadtjohkevoete lij joekoen vihkeles jïh saemien siebriedahke lea gijhteles dan barkoen åvteste maam daah almetjh darjoejin.

source: I dag hedrer vi det arbeidet og engasjementet til de 16 omkomne, og minnes deres liv.
sma: Daan biejjien barkoem jïh eadtjohkevoetem dejtie 16 faaradamme almetjidie earoehtibie, jïh mujhtebe dej jieledem.

source: Kjære etterlatte, vi står her sammen med dere.
sma: Gieries lïhke fuelhkie, mijjieh daesnie dijjine ektine tjåadtjobe.

source: Fred over deres minne / Raeffie dej mojhtesi bijjeli
sma: Raeffie dej mojhtesi bijjeli
